Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Creating playlist...
de: Playlist erstellen...
es: Creando lista de reproducción...
fr: Création d'une playlist...
it: Creazione di playlist...
ja: プレイリストを作成する...
pl: Tworzenie listy odtwarzania...
pt: Criando lista de reprodução...
ru: Создание плейлиста...
sv: Skapa spellista...
tr: Track oluşturmak...
zh_hans: 正在创建播放列表...

source: Current
de: Aktuell
es: Actual
fr: Actuellement
it: Corrente
ja: 現在の位置:
pl: Bieżący
pt: Atual
ru: текущий
sv: Nuvarande
tr: Şimdiki akım
zh_hans: 当前

source: Current Pin
de: Aktueller Pin
es: Pin actual
fr: Pin actuel
it: Perno corrente
ja: 現在のピン
pl: Bieżąca Pin
pt: Pino atual
ru: Текущий Pin
sv: Nuvarande Pin
tr: Mevcut Pin
zh_hans: 当前平线

source: Current artist
de: Aktueller Künstler
es: Artista actual
fr: Artiste actuel
it: Artista attuale
ja: 現在のアーティスト
pl: Aktualny artysta
pt: Artista atual
ru: Нынешний художник
sv: Nuvarande konstnär
tr: Şimdiki sanatçı
zh_hans: 当前艺术家

source: Current artist, %@
de: Aktueller Künstler, %@
es: Artista actual, %@
fr: Artiste actuel, %@
it: Artista attuale, %@
ja: 現在のアーティスト、%@
pl: Aktualny artysta, %@
pt: Artista atual, %@
ru: Современный художник, %@
sv: Nuvarande konstnär, %@
tr: Mevcut sanatçı, %@
zh_hans: 当前艺术家, %@

source: Current pin removed
de: Stromanschluss entfernt
es: Pin actual eliminado
fr: Pin actuel enlevé
it: Perno corrente rimosso
ja: 取除かれる流れピン
pl: Usunięty aktualny pin
pt: Pino atual removido
ru: Текущая точка удалена
sv: Nuvarande pin bort
tr: Şimdiki pin kaldırıldı
zh_hans: 目前针头已删除

source: Delete
de: Löschung
es: Eliminar
fr: Supprimer
it: Cancella
ja: 削除
pl: Usuń
pt: Apagar
ru: Исключить
zh_hans: 删除

source: Delete Listen
de: Löschen Sie Listen
es: Eliminar escucha
fr: Supprimer Écouter
it: Cancellare Ascolta
ja: 削除する
pl: Usuń słuchanie
pt: Apagar Ouvir
ru: Удалить Listen
tr: Delete Dinle
zh_hans: 删除 听

source: Delete ListenBrainz Pin
de: ListenBrainz löschen Stift
es: Eliminar pin de ListenBrainz
fr: Supprimer ListenBrainz Épingle
it: Eliminare ListenBrainz Pinocchio
ja: ListenBrainz ピンの削除
pl: Usuń pin ListenBrainz
pt: Excluir ListenBrainz Pin
ru: Удалить ListenBrainz Pin
sv: Ta bort ListenBrainz Pin
zh_hans: 删除 ListenBrainz 键

source: Delete from ListenBrainz
de: Löschen von ListenBrainz
es: Eliminar de ListenBrainz
fr: Supprimer de l'ListenBrainz
it: Eliminare da ListenBrainz
ja: ListenBrainzから削除する
pl: Usuń z ListenBrainz
pt: Apagar do ListenBrainz
ru: Удалить из ListenBrainz
sv: Radera från ListenBrainz
tr: ListenBrainz
zh_hans: 从 ListenBrainz 删除

source: Delete this ListenBrainz listen?
de: Löschen Sie dieses ListenBrainz-Hören?
es: ¿Eliminar esta escucha de ListenBrainz?
fr: Supprimer cette ListenBrainz écouter?
it: Eliminare questo ascolto ListenBrainz?
ja: このListenBrainzリスニングを削除しますか?
pl: Usunąć to ListenBrainz słuchać?
pt: Apagar esta escuta ListenBrainz?
ru: Удалить этот ListenBrainz-прослушивание?
sv: Ta bort denna ListenBrainz-lyssning?
tr: Bu ListenBrainz dinlemek için mi?
zh_hans: 删除此 ListenBrainz 倾听吗 ?

source: Deleted %@
de: Gelöschtes %@
es: Eliminado %@
fr: Supprimé %@
it: %@ cancellato
ja: 削除された%@
pl: Usuń %@
pt: %@ excluído
ru: Удаленный %@
sv: Radera %@
zh_hans: 删除的 %@

source: Deleting %@...
de: %@ löschen...
es: Eliminando %@...
fr: Supprimer %@...
it: Cancellare %@...
ja: %@を削除する...
pl: Usuwanie %@...
pt: A apagar o %@...
ru: Удаление %@...
sv: Radera %@...
tr: %@'i bitirmek...
zh_hans: 删除 %@...

source: Destination
de: Bestimmungsort
es: Destino
it: Destinazione
ja: 目的地
pl: Miejsce przeznaczenia
pt: Destino
ru: Направление
tr: Hedef
zh_hans: 目标

source: Detailed track metadata is temporarily unavailable.
de: Detaillierte Track-Metadaten sind vorübergehend nicht verfügbar.
es: Los metadatos detallados de la pista no están disponibles temporalmente.
fr: Les métadonnées détaillées sont temporairement indisponibles.
it: I metadati tracciati dettagliati non sono temporaneamente disponibili.
ja: 詳細なトラックメタデータは一時的に利用できません。
pl: Szczegółowe metadane toru są tymczasowo niedostępne.
pt: Os metadados detalhados da faixa estão temporariamente indisponível.
ru: Подробные метаданные трека временно недоступны.
sv: Detaljerad spårmetadata är tillfälligt otillgänglig.
tr: Detaylı takip metadata geçici olarak mevcut değildir.
zh_hans: 详细音轨元数据暂时没有.

source: Detected
de: Gefunden
es: Detectadas
fr: Détecté
it: Detetto
ja: 検出された
pl: Wykryte
pt: Detectado
ru: обнаруженный
sv: Upptäckt
tr: edededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededededed
zh_hans: 检测到

source: Device: %@
de: Gerät: %@
es: Dispositivo: %@
fr: Appareil: %@
it: Dispositivo: %@
ja: デバイス: %@
pl: Urządzenie: %@
pt: Dispositivo: %@
ru: Устройство: %@
sv: Enhet: %@
tr: Cihaz:%@
zh_hans: 设备: %@

source: Diagnostics
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnostica
ja: 診断
pl: Diagnostyka
pt: Diagnósticos
ru: диагностика
sv: Diagnostik
tr: Tanıklar
zh_hans: 诊断

source: Direct connection without a proxy.
de: Direkte Verbindung ohne Proxy.
es: Conexión directa sin proxy.
fr: Connexion directe sans proxy.
it: Collegamento diretto senza proxy.
ja: プロキシなしで直接接続。
pl: Bezpośrednie połączenie bez pośrednika.
pt: Ligação directa sem um proxy.
ru: Прямое соединение без прокси.
sv: Direkt anslutning utan proxy.
tr: Bir proxy olmadan doğrudan bağlantı.
zh_hans: 没有代理的直接连接 。

source: Direction
de: Richtung
es: Dirección
it: Direzione
ja: アクセス
pl: Kierunek
pt: Direcção
ru: направление
sv: Riktning
tr: Yön
zh_hans: 方向

source: Disabled
de: Behinderte
es: Desactivado
fr: Handicapé
it: Disabili
ja: バリアフリー
pl: Wyłączone
pt: Desactivado
ru: инвалид
sv: Inaktiverad
tr: Engelliler
zh_hans: 已禁用

source: Disambiguation
de: Zweideutigkeit
es: Desambiguación
fr: Désambigation
it: Disambigua
ja: 免責事項
pl: Dyskryminacja
pt: Desambiguação
ru: Недвусмысленность
zh_hans: 歧义

source: Disconnect
de: Trennung
es: Desconectar
fr: Déconnecter
it: Scollegamento
ja: 接続解除
pl: Rozłącz
pt: Desligar
ru: отключить
zh_hans: 断开连接

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri di più
ja: 詳しくはこちら
pl: Odkryj
pt: Descobrir
ru: Открытие
sv: upptäcka
tr: Discover Discover Discover Discover Discover Discover Discover Discover Discover Discover
zh_hans: 发现

source: Discovery
de: Entdeckung
es: Descubrimiento
fr: Découverte
ja: ディスカバリー
pl: Odkrycie
pt: Descoberta
ru: открытие
sv: Upptäck
tr: Discovery Discovery
zh_hans: 发现

source: Discovery without a locked graph
de: Entdeckung ohne gesperrten Graphen
es: Descubrimiento sin grafo cerrado
fr: Découverte sans graphique verrouillé
it: Discovery senza un grafico bloccato
ja: ロックされたグラフなしで発見
pl: Odkrywanie bez zablokowanego wykresu
pt: Descoberta sem um gráfico bloqueado
ru: Открытие без заблокированного графика
sv: Upptäckt utan låst graf
tr: Kilitli bir grafik olmadan Discovery
zh_hans: 没有锁定图表的发现

source: Done
de: Geschehen
es: OK
fr: Fait
it: Fatto
ja: ログイン
pl: Gotowe
pt: Feito
ru: Сделано
zh_hans: 完成

source: Duration Minutes
de: Dauerprotokolle
es: Minutos de duracion
fr: Durée Procès-verbal
it: Durata del processo
ja: 所要時間 分
pl: Czas trwania protokołu
pt: Minutos de duração
ru: Продолжительность минуты
sv: Varaktighet Minutes
tr: Süre Dakikalar
zh_hans: 持续时间 分钟

source: Duration Seconds
de: Dauersekunden
es: Segundos de duracion
fr: Durée Deuxièmes
it: Durata secondi
ja: 期間秒
pl: Czas trwania
pt: Duração Segundos
ru: Продолжительность секунды
sv: Varaktighet sekunder
tr: Süre İkinciler
zh_hans: 持续时间 秒

source: Edges
de: Kanten
es: Conexiones
fr: Bords
it: Bordi
ja: エッジ
pl: Krawędzie
pt: Bordas
ru: Очки
zh_hans: 边缘

source: Elapsed
de: verstrichen
es: Transcurrido
fr: Échec
it: Escluso
ja: 再燃
pl: Upłynął
pt: Transcorrido
ru: истекший
tr: Elapd
zh_hans: 击落

source: Enable ListenBrainz
de: ListenBrainz aktivieren
es: Habilitar ListenBrainz
fr: Activer ListenBrainz
it: Abilitare ListenBrainz
ja: ListenBrainzを有効にする
pl: Włącz ListenBrainz
pt: Activar o ListenBrainz
ru: Включить ListenBrainz
sv: Aktivera ListenBrainz
zh_hans: 启用 ListenBrainz

source: Enable listening submissions
de: Zuhörende Beiträge ermöglichen
es: Habilitar envíos de escucha
fr: Activer les soumissions d'écoute
it: Attivare presentazioni di ascolto
ja: リスニング投稿を有効にする
pl: Umożliwienie składania wniosków o przesłuchanie
pt: Habilitar submissões de escuta
ru: Включить прослушивание представлений
sv: Gör det möjligt att lyssna inlämningar
tr: Enable dinleme teklifleri
zh_hans: 启用监听提交

source: Enable submissions
de: Einreichungen ermöglichen
es: Activa los envios
fr: Activer les soumissions
it: Attivare le presentazioni
ja: 投稿を有効にする
pl: Umożliwienie składania wniosków
pt: Activar as submissões
ru: Включить представления
sv: Aktivera inlämningar
tr: Enable gönderimler
zh_hans: 启用提交

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
ja: 有効化
pl: Włączone
pt: Activado
ru: включенный
zh_hans: 已启用

source: Enter a username to follow
de: Geben Sie einen Benutzernamen ein, dem Sie folgen
es: Introduce un nombre de usuario para seguir
fr: Saisissez un nom d'utilisateur à suivre
it: Inserisci un nome utente da seguire
ja: フォローするユーザー名を入力してください
pl: Wpisz nazwę użytkownika do naśladowania
pt: Indique um nome de utilizador a seguir
ru: Введите имя пользователя, чтобы следовать
sv: Ange ett användarnamn för att följa
tr: Takip etmek için bir kullanıcı girin
zh_hans: 输入要跟踪的用户名

source: Explore
de: Entdecken
es: Explorar
fr: Explorer
it: Esplorare
ja: ツアー
pl: Poznaj
pt: Explorar
ru: исследовать
sv: Utforska
tr: Keşfet keşfedin
zh_hans: 探索

source: Export
de: Ausfuhren
es: Exportar
fr: Exportations
it: Esportazione
ja: エクスポート
pl: Eksport
pt: Exportação
ru: экспорт
tr: İhracat İhracatı
zh_hans: 导出

source: Export Diagnostics
de: Ausfuhrdiagnosen
es: Exportar diagnostico
fr: Diagnostics des exportations
it: Diagnostica dell'esportazione
ja: 輸出診断
pl: Diagnostyka eksportu
pt: Diagnóstico de Exportação
ru: Экспортная диагностика
sv: Exportera diagnostik
tr: İhracat Tanıları
zh_hans: 导出诊断

source: Export JSPF
de: AusfuhrenJSPF
es: Exportar JSPF
fr: Exportation JSPF
it: EsportazioneJSPF
ja: 輸出JSPF
pl: Eksportuj JSPF
pt: Exportar JSPF
ru: Экспорт JSPF
sv: Exportera JSPF
tr: ihracat JSPF
zh_hans: 导出 JSPF

source: Export Listening Data
de: Export-Hördaten
es: Exportar datos de escucha
fr: Exporter des données d'écoute
it: Esportazione Dati di ascolto
ja: リスニングデータのエクスポート
pl: Eksportowe dane odsłuchowe
pt: Exportar os Dados de Escuta
ru: Прослушивание экспортных данных
tr: İhracat dinlemek Data
zh_hans: 导出监听数据

source: Exported %lld JSPF tracks.
de: Exportierte %lld JSPF Tracks.
es: Exportado %lld Pistas JSPF.
fr: Voies %lld JSPF exportées.
it: Esportato %lld JSPF tracce.
ja: エクスポートされた%lld JSPFトラック。
pl: Eksportowane utwory %lld JSPF.
pt: Exportadas faixas %lld JSPF.
ru: Экспорт %lld JSPF треков.
sv: Exporterade %lld JSPF spår.
tr: İhracatlı %lld JSPF parçaları.
zh_hans: 输出 %lld JSPF 轨迹 。

source: Exported %lld obsession entries.
de: Exportierte %lld Obsession Einträge.
es: Exportadas %lld entradas de obsesión.
fr: Entrées d'obsessions %lld exportées.
it: Entrate di ossessione esportate %lld.
ja: エクスポートされた%lld obsessionエントリ。
pl: Eksportowane wpisy obsesyjne %lld.
pt: Entradas de obsessão %lld exportadas.
ru: Экспортированные записи одержимости %lld.
sv: Exporterade %lld besatthetsposter.
tr: İhracatlı %lld yönlendirme girişleri.
zh_hans: 导出 %lld 迷恋条目 。

source: Exported %lld shared entries.
de: Exportierte %lld geteilte Einträge.
es: Se exportaron %lld entradas compartidas.
fr: Entrées partagées %lld exportées.
it: Entrate condivise esportate %lld.
ja: エクスポートされた%lld共有エントリ。
pl: Eksportowane współdzielone wpisy %lld.
pt: Exportaram entradas compartilhadas do %lld.
ru: Экспорт %lld общие записи.
sv: Exporterade %lld delade poster.
tr: İhracatlı %lld girişleri paylaştı.
zh_hans: 导出 %lld 共享条目 。

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Fatta.
ja: 失敗した
pl: Nieudany
pt: Falha
ru: неудачник
sv: Misslyckades
tr: Başarısızlık
zh_hans: 失败

source: Failed to load ListenBrainz charts
de: Fehler beim Laden von ListenBrainz-Charts
es: No se pudieron cargar los gráficos de ListenBrainz
fr: Impossible de charger les cartes ListenBrainz
it: Non caricare grafici ListenBrainz
ja: ListenBrainzチャートをロードできなかった
pl: Nie udało się wczytać wykresów ListenBrainz
pt: Falha ao carregar os gráficos do ListenBrainz
ru: Не удалось загрузить ListenBrainz-карты
sv: Misslyckades med att ladda ListenBrainz-diagram
tr: ListenBrainz grafikler yüklemek için başarısız oldu
zh_hans: 装入 ListenBrainz 图表失败

source: Failed to load ListenBrainz listens
de: ListenBrainz hört nicht
es: No se pudieron cargar las escuchas de ListenBrainz
fr: Impossible de charger ListenBrainz écoute
it: Non caricare ListenBrainz ascolta
ja: ListenBrainz のリスニングをロードできなかった
pl: Nie można wczytać słuchaczy ListenBrainz
pt: Falha ao carregar o ListenBrainz escuta
ru: Не удалось загрузить прослушивание ListenBrainz
sv: Underlåtenhet att ladda ListenBrainz lyssnar
tr: ListenBrainz dinlemek için başarısız oldu
zh_hans: 装入 ListenBrainz 听觉失败

source: Failed to load ListenBrainz social graph
de: Fehler beim Laden des ListenBrainz Social Graphen
es: No se pudo cargar el gráfico social de ListenBrainz
fr: Impossible de charger le graphique social ListenBrainz
it: Non caricate il grafico sociale ListenBrainz
ja: ListenBrainzソーシャルグラフを読み込む失敗
pl: Nie udało się wczytać wykresu społecznościowego ListenBrainz
pt: Falha ao carregar o gráfico social ListenBrainz
ru: Не удалось загрузить социальный график ListenBrainz
sv: Underlåtenhet att ladda ListenBrainz social graf
tr: ListenBrainz sosyal grafiği yüklemek için başarısız oldu
zh_hans: 装入 ListenBrainz 社会图表失败

source: Failed to load artist affinity
de: Failed zu laden Künstler Affinität
es: No se pudo cargar la afinidad del artista
fr: Échec du chargement de l'affinité artiste
it: Non ha caricato l'affinità dell'artista
ja: アーティストの親和性をロードできなかった
pl: Nie udało się załadować sympatii artysty
pt: Falha ao carregar a afinidade do artista
ru: Не удалось загрузить аффинити художника
sv: Misslyckades med att ladda konstnärens affinitet
tr: Sanatçının yakınlığı için başarısız oldu
zh_hans: 装入艺人亲和度失败

source: Failed to load artist origins
de: Gescheitert, um Künstler Ursprünge zu laden
es: No se pudieron cargar los orígenes del artista.
fr: Échec du chargement des origines de l'artiste
it: Non ha caricato le origini dell'artista
ja: アーティストの起源をロードできなかった
pl: Nie udało się załadować początków artysty
pt: Falha ao carregar as origens do artista
ru: Не удалось загрузить происхождение художника
sv: Misslyckades med att ladda konstnärens ursprung
tr: Sanatçı kökenlerini yüklemek için başarısız oldu
zh_hans: 装入艺人来源失败

source: Failed to load compatibility
de: Fehler bei der Ladekompatibilität
es: No se pudo cargar la compatibilidad
fr: Impossible de charger la compatibilité
it: Non riuscita a caricare la compatibilità
ja: 互換性をロードできなかった
pl: Nie można wczytać kompatybilności
pt: Falha ao carregar a compatibilidade
ru: Не удалось загрузить совместимость
sv: Underlåten att ladda kompatibilitet
tr: uyumluluk yüklemek için başarısız oldu
zh_hans: 装入兼容性失败

source: Failed to load detail
de: Details nicht geladen
es: No se pudo cargar el detalle
fr: Impossible de charger les détails
it: Non caricare i dettagli
ja: 細部を荷を積む失敗
pl: Nie udało się załadować szczegółów
pt: Falha ao carregar o detalhe
ru: Не удалось загрузить детали
sv: Underlåten att ladda detaljer
tr: Detaylı yüklemek için başarısız oldu
zh_hans: 装入细节失败

source: Failed to load details
de: Details nicht geladen
es: No se pudieron cargar los detalles
fr: Impossible de charger les détails
it: Non caricare i dettagli
ja: 詳細を読み込む失敗
pl: Nie udało się wczytać szczegółów
pt: Não foi possível carregar os detalhes
ru: Не удалось загрузить детали
sv: Misslyckades med att ladda detaljer
tr: Ayrıntıları yüklemek için başarısız oldu
zh_hans: 装入细节失败

source: Failed to load listens
de: Versäumt, Listenings zu laden
es: No se pudieron cargar las escuchas
fr: Impossible de charger les écoutes
it: Non è riuscito a caricare ascolti
ja: 読み込みのリスニングに失敗
pl: Nie można wczytać słuchaczy
pt: Falha ao carregar escutas
ru: Не удалось загрузить прослушивание
sv: Underlåten att ladda lyssnar
tr: Dinlemeleri indirmeye başarısız oldu
zh_hans: 装入听觉失败

source: Failed to load open metadata
de: Gescheitertes Laden offener Metadaten
es: No se pudieron cargar los metadatos abiertos
fr: Impossible de charger les métadonnées ouvertes
it: Non caricare metadati aperti
ja: オープンメタデータをロードできなかった
pl: Nie można wczytać otwartych metadanych
pt: Falha ao carregar os metadados abertos
ru: Не удалось загрузить открытые метаданные
sv: Misslyckades med att ladda öppen metadata
tr: Açık metadata yüklemek için başarısız oldu
zh_hans: 装入打开的元数据失败

source: Failed to load people
de: Menschen nicht laden
es: No se pudieron cargar personas
fr: Échec du chargement des personnes
it: Non è riuscito a caricare le persone
ja: 人々をロードする失敗
pl: Nie udało się załadować ludzi
pt: Falha ao carregar as pessoas
ru: Не удалось загрузить людей
sv: Misslyckades med att ladda människor
tr: İnsanları yüklemek için başarısız oldu
zh_hans: 装入人员失败

source: Failed to load playlists
de: Fehlgeschlagen, Playlists zu laden
es: No se pudieron cargar las listas de reproducción
fr: Impossible de charger des playlists
it: Non caricare playlist
ja: プレイリストをロードできなかった
pl: Nie można wczytać listy odtwarzania
pt: Falha ao carregar as listas de reprodução
ru: Не удалось загрузить плейлисты
sv: Misslyckades med att ladda spellistor
tr: Listeleri yüklemek için başarısız oldu
zh_hans: 装入播放列表失败

source: Failed to load profile
de: Ausbleibendes Lastprofil
es: No se pudo cargar el perfil
fr: Impossible de charger le profil
it: Non caricare il profilo
ja: プロファイルをロードできなかった
pl: Nie można wczytać profilu
pt: Falha ao carregar o perfil
ru: Не удалось загрузить профиль
sv: Underlåten att ladda profil
tr: Profil yüklemek için başarısız oldu
zh_hans: 装入配置文件失败

source: Failed to load recommendations
de: Fehler beim Laden von Empfehlungen
es: No se pudieron cargar las recomendaciones
fr: Échec du chargement des recommandations
it: Non caricare raccomandazioni
ja: 推奨値をロードできなかった
pl: Nie można wczytać zaleceń
pt: Falha ao carregar as recomendações
ru: Не удалось загрузить рекомендации
sv: Underlåtenhet att ladda rekommendationer
tr: Tavsiyeleri yüklemek için başarısız oldu
zh_hans: 装入建议失败

source: Failed to load recommendations: %@
de: Empfehlungen nicht geladen: %@
es: No se pudieron cargar las recomendaciones: %@
fr: Échec du chargement des recommandations: %@
it: Non caricare raccomandazioni: %@
ja: 推奨値をロードできなかった:%@
pl: Nie można wczytać zaleceń: %@
pt: Falha ao carregar as recomendações: %@
ru: Не удалось загрузить рекомендации: %@
sv: Underlåtenhet att ladda rekommendationer: %@
tr: Öneri yüklemek için başarısız oldu: %@
zh_hans: 装入建议失败: %@

source: Failed to load related listeners
de: Versagt, verwandte Zuhörer zu laden
es: No se pudieron cargar los oyentes relacionados
fr: Échec du chargement des auditeurs liés
it: Non ha caricato gli ascoltatori correlati
ja: 関連するリスナーをロードできなかった
pl: Nie można wczytać słuchaczy
pt: Falha ao carregar os ouvintes relacionados
ru: Не удалось загрузить связанных слушателей
sv: Misslyckades med att ladda relaterade lyssnare
tr: İlgili dinleyicileri yüklemek için başarısız oldu
zh_hans: 装入相关听众失败

source: Failed to load social activity: %@
de: Gescheiterte soziale Aktivität: %@
es: No se pudo cargar la actividad social: %@
fr: Échec du chargement de l'activité sociale: %@
it: Non caricate l'attività sociale: %@
ja: 社会的活動をロードできなかった:%@
pl: Nie można załadować aktywności społecznej: %@
pt: Falha ao carregar atividade social: %@
ru: Не удалось загрузить социальную активность: %@
sv: Underlåtenhet att ladda social aktivitet: %@
tr: Sosyal aktiviteyi yüklemek için başarısız oldu: %@
zh_hans: 装入社会活动失败: %@

source: Failed to load stats: %@
de: Stats nicht geladen: %@
es: No se pudieron cargar las estadísticas: %@
fr: Impossible de charger les statistiques: %@
it: Non caricata statistiche: %@
ja: スタットをロードできなかった:%@
pl: Nie można wczytać statystyk: %@
pt: Falha ao carregar as estatísticas: %@
ru: Не удалось загрузить статистику: %@
sv: Underlåtenhet att ladda statistik: %@
tr: İstatistikler yüklemek için başarısız oldu: %@
zh_hans: 装入数据失败: %@

source: Failed: %@
de: Fehlgeschlagen: %@
es: Error: %@
fr: Échec: %@
it: Mancato: %@
ja: 失敗した:%@
pl: Błąd: %@
pt: Falha: %@
ru: Провал: %@
sv: Misslyckades:%@
tr: Başarısız: %@
zh_hans: 失败: %@

source: Fetched
de: Abgeholt
es: Obtenido
fr: Fétiché
it: Preso
ja: フェッチ
pl: Wypatroszone
ru: привезенный
zh_hans: 已获取

source: File import
de: Dateiimport
es: Importación de archivos
fr: Importation de fichier
it: Importazione file
ja: ファイルインポート
pl: Import plików
pt: Importação do arquivo
ru: Импорт файлов
sv: Fil import
zh_hans: 文件导入

source: Filter listens
de: Filter hört zu
es: Filtro escucha
fr: Le filtre écoute
it: Filtro ascolta
ja: フィルターリスニング
pl: Filtr słucha
pt: Filtro escuta
ru: Фильтр слушает
sv: Filter lyssnar
tr: Filtre Dinle
zh_hans: 过滤器监听

source: Filter people
de: Filter Menschen
es: Filtrar personas
fr: Filtrer les gens
it: Filtra le persone
ja: フィルターの人々
pl: Filtruj ludzi
pt: Filtrar pessoas
ru: Фильтруйте людей
sv: Filtrera människor
tr: Filtre insanları
zh_hans: 过滤人员

source: Filter related listeners
de: Filterbezogene Zuhörer
es: Filtrar oyentes relacionados
fr: Filtrer les auditeurs liés
it: Filtra gli ascoltatori correlati
ja: フィルター関連のリスナー
pl: Odbiorniki filtrów
pt: Filtrar os ouvintes relacionados
ru: Связанные с фильтром слушатели
sv: Filterrelaterade lyssnare
tr: Filtrele ilgili dinleyiciler
zh_hans: 过滤相关的收听器

source: Follow
de: Folgen
es: Seguir
fr: Suivre
it: Seguici
ja: フォロー
pl: Śledź
pt: Seguir
ru: Следить
sv: Följ
tr: Takip Takip
zh_hans: 跟着

source: Follow Someone
de: Folgen Sie jemandem
es: Seguir a alguien
fr: Suivez quelqu'un
it: Seguire qualcuno
ja: 誰かをフォロー
pl: Idź za kimś.
pt: Siga Alguém
ru: Следуй за кем-то
sv: Följ någon
tr: Birini Takip Et
zh_hans: 跟随某个人

source: Follow listeners, compare compatibility, exchange recommendations, and keep an eye on shared playlists from one place.
de: Folgen Sie den Zuhörern, vergleichen Sie Kompatibilität, tauschen Sie Empfehlungen aus und behalten Sie gemeinsame Wiedergabelisten von einem Ort aus im Auge.
es: Sigue a oyentes, compara vuestra compatibilidad, intercambia recomendaciones y consulta playlists compartidas desde un solo lugar.
fr: Suivez les auditeurs, comparez la compatibilité, échangez des recommandations et gardez un œil sur les playlists partagées d'un endroit.
it: Seguire gli ascoltatori, confrontare la compatibilità, scambiare raccomandazioni e tenere d'occhio le playlist condivise da un posto.
ja: リスナーをフォローし、互換性を比較し、推奨事項を交換し、1つの場所から共有プレイリストに目を向けます。
pl: Śledź słuchaczy, porównuj kompatybilność, wymień zalecenia i obserwuj wspólne listy odtwarzania z jednego miejsca.
pt: Siga os ouvintes, compare compatibilidade, troque recomendações e mantenha um olho nas playlists compartilhadas de um lugar.
ru: Следуйте за слушателями, сравнивайте совместимость, обменивайтесь рекомендациями и следите за общими плейлистами из одного места.
sv: Följ lyssnare, jämför kompatibilitet, utbyta rekommendationer och håll ett öga på delade spellistor från en plats.
tr: Dinleyicileri takip edin, uyumluluk, değişim önerileri karşılaştırın ve tek bir yerden paylaşılan listelere göz kulak verin.
zh_hans: 跟踪听众,比较兼容性,交换建议,从一个地方监视共享播放列表.
